/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "45"; */
"45.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "24 hours"; ObjectID = "48"; */
"48.title" = "24 hours";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "112"; */
"112.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "weeks"; ObjectID = "113"; */
"113.title" = "weeks";

/* Class = "NSMenuItem"; title = "months"; ObjectID = "114"; */
"114.title" = "months";

/* Class = "NSMenuItem"; title = "minutes"; ObjectID = "115"; */
"115.title" = "minutes";

/* Class = "NSMenuItem"; title = "years"; ObjectID = "116"; */
"116.title" = "years";

/* Class = "NSMenuItem"; title = "days"; ObjectID = "117"; */
"117.title" = "days";

/* Class = "NSMenuItem"; title = "hours"; ObjectID = "118"; */
"118.title" = "hours";

/* Class = "NSTextFieldCell"; title = "“Due Soon” means:"; ObjectID = "208"; */
"208.title" = "“Due Soon” means:";

/* Class = "NSTextFieldCell"; title = "By default, review projects every:"; ObjectID = "214"; */
"214.title" = "By default, review projects every:";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[0] = "1"; ObjectID = "217"; */
"217.ibShadowedObjectValues[0]" = "1";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[1] = "2"; ObjectID = "217"; */
"217.ibShadowedObjectValues[1]" = "2";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[2] = "3"; ObjectID = "217"; */
"217.ibShadowedObjectValues[2]" = "3";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[3] = "4"; ObjectID = "217"; */
"217.ibShadowedObjectValues[3]" = "4";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[4] = "5"; ObjectID = "217"; */
"217.ibShadowedObjectValues[4]" = "5";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[5] = "6"; ObjectID = "217"; */
"217.ibShadowedObjectValues[5]" = "6";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[6] = "7"; ObjectID = "217"; */
"217.ibShadowedObjectValues[6]" = "7";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[7] = "8"; ObjectID = "217"; */
"217.ibShadowedObjectValues[7]" = "8";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[8] = "9"; ObjectID = "217"; */
"217.ibShadowedObjectValues[8]" = "9";

/* Class = "NSComboBoxCell"; 217.ibShadowedObjectValues[9] = "10"; ObjectID = "217"; */
"217.ibShadowedObjectValues[9]" = "10";

/* Class = "NSComboBoxCell"; title = "2"; ObjectID = "217"; */
"217.title" = "2";

/* Class = "NSTextFieldCell"; title = "Default time for defer dates:"; ObjectID = "219"; */
"219.title" = "Default time for defer dates:";

/* Class = "NSTextFieldCell"; title = "Default time for due dates:"; ObjectID = "353"; */
"353.title" = "Default time for due dates:";

